Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/samisk-spraakundersoekelse-viser-utfordringer.html.tmx
Source language: nob
Languages: smj

source: Samisk språkundersøkelse viser utfordringer / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Sáme giellaguoradallam hásstalusájt bigot / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Samisk språkundersøkelse viser utfordringer
smj: Sáme giellaguoradallam hásstalusájt bigot

source: Det er flere unge enn eldre som snakker sørsamisk, viser e tt av funnene i Samisk språkundersøkelse 2012 som Nordlandsforskning AS og Norut Alta – Áltá har gjennomført for Sametinget, Fornyings-, administrasjons- og kirkedepartementet og Kunnskapsdepartementet.
smj: Ienep nuora gå vuorrasa oarjjelsámegielav ságasti, vuoset Sáme giellaguoradallam 2012 mav Nordlandsforskning AS ja Norut Alta – Áltá li Sámedikke, Ådåstuhttem-, háldadus- ja girkkodepartementa ja Máhttodepartementa åvdås dahkam.

source: For nord- og lulesamisk var det en nedgang i språkferdighetene for mellomgenerasjonen, mens situasjonen også her er noe bedre blant de under 30 år, viser undersøkelsen.
smj: Nuortta- ja julevsámegiela máhtudahka binnoj gasskabuolvan, madi dille le vehi buorep siján gudi li nuorap gå 30 jage, vuoset guoradallam.

source: Sametingsråd Ellinor Marita Jåma og fornyings-, administrasjons- og kirkeminister Rigmor Aasrud er glad for at språktiltakene som er satt i gang, har hatt en positiv effekt, spesielt i de sørsamiske områdene.
smj: Sámedikkeráde Ellinor Marita Jåma ja ådåstuhttem-, háldadus- ja girkkominisstar Rigmor Aasrud libá ávon gå gielladåjma ma li jåhtuj biejadum li buorre båhtusijt buktám, sierraláhkáj oarjjelsáme guovlojn.

source: - Det er fremdeles viktig å fokusere på bevaring, styrking og utvikling av de samiske språkene, sier Jåma og Aasrud.
smj: - Åvddålijguovlluj le ájn ájnas vuorodit sámegielajt bisodit, nannit ja åvddånahttet, javllaba Jåma ja Aasrud.

source: Velger bort samisk
smj: Válljiji ierit sámegielav

source: Undersøkelsen viser at tre av fem velger å bruke norsk selv om det ville vært mulig å bruke samisk.
smj: Guoradallam vuoset gålmås vidádis dárusti vájku lij vejulasj sámástit.

source: Største grunn for å velge bort samisk er at man mangler ord og at man synes man ikke snakker samisk godt nok.
smj: Ájnnasamos sivva le bágo vájlluji ja dåbddå ij buvte sámástit almma láhkáj.

source: Det er blitt en vane å velge bort samisk, viser undersøkelsen.
smj: Dáhpen le sjaddam sámegielav ierit válljit, vuoset guoradallam.

source: Før i tiden ble samisk snakket overalt, unntatt i skolen.
smj: Åvddåla sámástin juohkka sajen ietján gå skåvlån.

source: Undersøkelsen viser at i dag er det i stor grad blant de fleste unge bare i barnehage og i skole at det snakkes samisk.
smj: Guoradallam vuoset ienemus nuoraj gaskan le navti jut sámás dåssju mánájgárden ja skåvlån.

source: Alle samiske barn har individuell rett til samiskopplæring i skolen.
smj: Juohkka sáme mánán le individuála riektá sámegielaåhpadussaj skåvlån.

source: Undersøkelsen viser at en tredjedel av foreldrene oppgir at ungene likevel ikke får den samiskopplæringen som de har krav på.
smj: Guoradallam vuoset gålmådisoasse æjgádijs javlli máná ajtu e oattjo dav sámegielaåhpadusáv mij siján galggá.

source: Manglende tilbud i skolene oppgis som den viktigste årsaken til dette.
smj: Ájnnasamos sivva dási le skåvlåjn e gávnnu fálaldagá.

source: -Vi må i samarbeid med regjeringen sørge for at kommunene tilbyr samisk undervisning til elevene, slik at vi får flere språkbrukere i fremtiden, sier sametingsråd Ellinor Marita Jåma.
smj: -Aktan ráddidusájn hæhttup bærrájgæhttjat jut suohkana sámegielaåhpadusáv oahppijda fálli, váj oadtjop ienep giellaadnijt boahtteájggáj, javllá sámedikkeráde Ellinor Marita Jåma.

source: Hun sier videre at det må skapes flere språkarenaer, slik at samisk kan brukes i dagliglivet.
smj: Vijddábut javllá ienep giellaárena hæhttuji dagáduvvat váj sámegiella máhttá árkkabiejven aneduvvat.

source: -I tillegg må samisk bli mer synlig, både i media og i resten av samfunnet, sier Jåma.
smj: -Duodden hæhttu sámegiella ienebut vuojnnusij boahtet sihke median ja sebrudagán ietján, javllá Jåma.

source: Viktig verktøy
smj: Ájnas ræjddo

source: Språkundersøkelsen vil være et svært viktig verktøy for Sametingets og regjeringens videre arbeid med de samiske språkene.
smj: Giellaguoradallam sjaddá ájnas ræjddon Sámedikke ja ráddidusá bargon sámegielaj åvddålijguovlluj.

source: Resultatene skal brukes til å utforme og iverksette tiltak som fører til bevaring og utvikling av de samiske språkene.
smj: Båhtusij milta galggá hábbmit ja jåhtuj biedjat dåjmajt ma sámegielajt bisodi ja åvddånahtti.

source: Videre skal resultatene brukes i forbindelse med utforming av Sametingsmelding om samiske språk.
smj: Vijddábut galggi båhtusa aneduvvat gå Sámegielaj sámedikkediedádusáv dahká.

source: Kontaktperson
smj: Aktijvuohta

source: Sametingsråd Ellinor Marita Jåma, tlf. 916 13 460
smj: Sámedikkeráde Ellinor Marita Jåma , tlf. 916 13 460

source: Her finner dere rapporten: Samisk språkundersøkelse 2012
smj: Sáme giellaguoradallam 2012
